ORGANIZATION_CHOICES = [
    ('кафе', 'Кафе'),
    ('парикмахерская', 'Парикмахерская'),
    ('ресторан', 'Ресторан'),
    ('школа', 'Школа'),
    ('кофейня', 'Кофейня'),
    ('отель', 'Отель'),
]

CHECK_LIST_CHOICES = (
    ('PLANNED', 'плановая'),
    ('UNSCHEDULED', 'внеплановая'),
)

DISTRICT_CHOICES = (
    ('OKTYABRSKY', 'Октябрьский'),
    ('PERVOMAISKY', 'Первомайский'),
    ('SVERDLOVSKY', 'Свердловский'),
    ('LENINSKY', 'Ленинский'),
)

CHOICE_IS_APPROVED = (
    ('да', 'да'),
    ('нет', 'нет'),
    ('пропустить', 'пропустить')
)